# Localization file.
F_80 = 'АИ-80'
F_92 = 'АИ-92'
F_95 = 'АИ-95'
F_98 = 'АИ-95'
STATE_MESSAGE = 'Автомат №{} максимальная очередь: {} Марки бензина: {} ->{} '
ARRIVAL_NUMBER = 'В {} новый клиент: {} {} {} {} встал в очередь к автомату №{} '
FINISH_UPDATE = 'В {} клиент {} {} {} {} заправил свой автомобиль и покинул АЗС.'
FAIL = 'В {} новый клиент: {} {} {} {} не смог заправить автомобиль и покинул АЗС. '
DAY_STAT = 'За сутки было продано {} литров АИ-80, \
{} литров АИ-92, \n{}{}\
 литров АИ-95, {} литров АИ-98\nИтого: {}\n\
С заправки уехало {} клиентов'